	<%@page contentType = "text/html; charset = UTF-8" pageEncoding = "UTF-8"%>
	<%@include file = "header.jsp"%>
		<div id="page">
			<div id="bg1">
				<div id="bg2">
					<div id="bg3">
						<div id="content">
							<h2>Добро пожаловать в магазин !</h2>
							<p>Наши профессиональные менеджеры помогут быстро и качественно подобрать нужный Вам товар. Звоните круглосуточно! Втюхаем все!</p>
							<p>К сожалению, Вы можете наткнуться на схожий дизайн в интернете - это все потому,что автор лентяй и двоечник и не знает, как поменять шаблон.</p>
							<p>Надеемся, что это не скажется на Вашей покупательной способности.</p>
						</div>
						<div id="sidebar">
							<h2>Товары</h2>
							<ul>
								<li><a href="">Категория 1</a></li>
								<li><a href="">Категория 2</a></li>
								<li><a href="">Категория 3</a></li>
							</ul>
						</div>
					</div>
				</div>
			</div>
		</div>
	<%@include file = "footer.jsp"%>